
/* Class = "NSTextFieldCell"; title = "Resolution:"; ObjectID = "47"; */
"47.title" = "해상도:";

/* Class = "NSMenuItem"; title = "Multi-pass (Better)"; ObjectID = "82"; */
"82.title" = "멀티 패스(우수)";

/* Class = "NSMenuItem"; title = "Single-pass (Faster)"; ObjectID = "83"; */
"83.title" = "단일 패스(고속)";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Image"; ObjectID = "110"; */
"110.ibExternalAccessibilityDescription" = "이미지입니다";

/* Class = "NSButtonCell"; title = "Learn More…"; ObjectID = "116"; */
"116.title" = "더 알⁠아⁠보⁠기…";

/* Class = "NSMenuItem"; title = "Large 540p video sharing (960x540)"; ObjectID = "143"; */
"143.title" = "대용량 540p 비디오 공유(960x540)";

/* Class = "NSMenuItem"; title = "SD video sharing (640x360)"; ObjectID = "144"; */
"144.title" = "SD 비디오 공유(640x360)";

/* Class = "NSMenuItem"; title = "HD 720p video sharing (1280x720)"; ObjectID = "145"; */
"145.title" = "HD 720p 비디오 공유(1280x720)";

/* Class = "NSTextFieldCell"; title = "Compression:"; ObjectID = "156"; */
"156.title" = "압축:";

/* Class = "NSTextFieldCell"; title = "Header Text"; ObjectID = "193"; */
"193.title" = "머리말 텍스트";

/* Class = "NSMenuItem"; title = "-"; ObjectID = "GRj-rg-Pnb"; */
"GRj-rg-Pnb.title" = "-";

/* Class = "NSTextFieldCell"; title = "Projection Type:"; ObjectID = "Gv0-df-5iQ"; */
"Gv0-df-5iQ.title" = "프로젝션 유형:";

/* Class = "NSTextFieldCell"; title = "Size Goes Here"; ObjectID = "KNH-5X-vPX"; */
"KNH-5X-vPX.title" = "크기가 여기에 옵니다.";

/* Class = "NSTextFieldCell"; title = "Burn in captions:"; ObjectID = "LVD-Hq-pIv"; */
"LVD-Hq-pIv.title" = "번인 캡션:";

/* Class = "NSTextFieldCell"; title = "Color Space:"; ObjectID = "MGK-A9-3hq"; */
"MGK-A9-3hq.title" = "색상 공간:";

/* Class = "NSMenuItem"; title = "-"; ObjectID = "d18-Op-K2q"; */
"d18-Op-K2q.title" = "-";

/* Class = "NSTextFieldCell"; title = "Shared files will be saved to your Mac. To upload your video, follow the guidelines on the video sharing website."; ObjectID = "h8D-vR-PYZ"; */
"h8D-vR-PYZ.title" = "공유 파일이 Mac에 저장됩니다. 비디오를 업로드하려면 비디오 공유 웹 사이트의 지침을 따르십시오.";

/* Class = "NSTextFieldCell"; title = "Export captions:"; ObjectID = "zfS-dD-4RK"; */
"zfS-dD-4RK.title" = "캡션 내보내기:";
